[
	{	"name" : "Nick Windler",
		"grade" : 4,
		"job" : "Live Streaming",
		"company" : "Twitch",
		"email" : "windlern1@nku.edu",
		"intro" : "While born in Indiana, I have spent the majority of my life living in LaGrange Kentucky. I went to Oldham County Highschool and graduated in 2018. I made the decision to go to college here at NKU and now I am currently a senior CIT major getting ready to graduate this coming spring. I am currently working at the Cincinnati Insurance Company as an IT Resource Management Intern where I help develop apps on a small team. I expect I will continue doing some type of dev work in the future as well.",
		"quote" : "\"I can not think of a quote to put here\" -Nick Windler",
		"skills" : [ "Cooking", "Information Technologies", "Random Knowledge That Does Not Help Me in Life" ],
		"percentages" : [ "1%", "50%", "90%" ],
		"fact" : "I have two cats with three legs, I have been to the Grand Canyon, and I can eat a lot of Spaghetti in one sitting.",
		"month" : 6,
		"day" : 29,
		"year" : 2000
	},
	{
		"name" : "John Doe",
		"grade" : 2,
		"job" : "Accountant",
		"company" : "General Electric",
		"email" : "doejohn@gmail.com",
		"intro" : "I want to become an accountant to commit numerous amounts of white collar crime like Accounting Fraud.",
		"quote" : "\"You Either Die A Hero, Or You Live Long Enough To See Yourself Become The Villain\" -Harvey Dent",
		"skills" : [ "Being a Respectable Citizen", "Accounting", "Committing Crimes" ],
		"percentages" : [ "5%", "50%", "99%" ],
		"fact" : "I have never been to jail and I enjoy watching the news.",
		"month" : 9,
		"day" : 5,
		"year" : 2002
	},
	{
		"name" : "Person One",
		"grade" : 3,
		"job" : "Chef",
		"company" : "Create My Own",
		"email" : "Personchef@gmail.com",
		"intro" : "Hello, my name is person one. I was named Person One because the person who created me is not very creative so they could not think of anything else.",
		"quote" : "\"It really be like that sometimes\" -anonymous",
		"skills" : [ "Being a Fun Person", "Manning the Grill at a Cookout", "Cooking" ],
		"percentages" : [ "20%", "70%", "95%" ],
		"fact" : "I am not a very fun person",
		"month" : 5,
		"day" : 31 ,
		"year" : 2001
	}
]